"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3, \"word_counts\": \"{\\\"emma\\\": 786, \\\"by\\\": 1739, \\\"jane\\\": 284, \\\"austen\\\": 3, \\\"1816\\\": 1, \\\"volume\\\": 10, \\\"i\\\": 6305, \\\"chapter\\\": 130, \\\"woodhouse\\\": 278, \\\"handsome\\\": 84, \\\"clever\\\": 39, \\\"and\\\": 11189, \\\"rich\\\": 41, \\\"with\\\": 2864, \\\"a\\\": 6816, \\\"comfortable\\\": 78, \\\"home\\\": 284, \\\"happy\\\": 289, \\\"disposition\\\": 52, \\\"seemed\\\": 325, \\\"to\\\": 12166, \\\"unite\\\": 4, \\\"some\\\": 616, \\\"of\\\": 10435, \\\"the\\\": 12636, \\\"best\\\": 155, \\\"blessings\\\": 11, \\\"existence\\\": 19, \\\"had\\\": 3810, \\\"lived\\\": 65, \\\"nearly\\\": 37, \\\"twenty\\\": 66, \\\"one\\\": 1000, \\\"years\\\": 159, \\\"in\\\": 5556, \\\"world\\\": 209, \\\"very\\\": 2146, \\\"little\\\": 697, \\\"distress\\\": 60, \\\"or\\\": 1124, \\\"vex\\\": 4, \\\"her\\\": 6229, \\\"she\\\": 5123, \\\"was\\\": 5598, \\\"youngest\\\": 14, \\\"two\\\": 445, \\\"daughters\\\": 39, \\\"most\\\": 526, \\\"affectionate\\\": 34, \\\"indulgent\\\": 5, \\\"father\\\": 286, \\\"consequence\\\": 79, \\\"sister's\\\": 69, \\\"marriage\\\": 106, \\\"been\\\": 1697, \\\"mistress\\\": 27, \\\"his\\\": 2830, \\\"house\\\": 350, \\\"from\\\": 1382, \\\"early\\\": 87, \\\"period\\\": 40, \\\"mother\\\": 302, \\\"died\\\": 19, \\\"too\\\": 570, \\\"long\\\": 345, \\\"ago\\\": 63, \\\"for\\\": 3315, \\\"have\\\": 2729, \\\"more\\\": 1149, \\\"than\\\": 1018, \\\"an\\\": 1052, \\\"indistinct\\\": 2, \\\"remembrance\\\": 25, \\\"caresses\\\": 2, \\\"place\\\": 267, \\\"supplied\\\": 13, \\\"excellent\\\": 68, \\\"woman\\\": 250, \\\"as\\\": 3467, \\\"governess\\\": 10, \\\"who\\\": 754, \\\"fallen\\\": 17, \\\"short\\\": 174, \\\"affection\\\": 138, \\\"sixteen\\\": 13, \\\"miss\\\": 937, \\\"taylor\\\": 43, \\\"mr\\\": 1588, \\\"woodhouse's\\\": 36, \\\"family\\\": 240, \\\"less\\\": 195, \\\"friend\\\": 296, \\\"fond\\\": 71, \\\"both\\\": 219, \\\"but\\\": 2989, \\\"particularly\\\": 101, \\\"between\\\": 196, \\\"them\\\": 1174, \\\"it\\\": 5320, \\\"intimacy\\\": 41, \\\"sisters\\\": 77, \\\"even\\\": 328, \\\"before\\\": 567, \\\"ceased\\\": 24, \\\"hold\\\": 34, \\\"nominal\\\": 2, \\\"office\\\": 27, \\\"mildness\\\": 6, \\\"temper\\\": 69, \\\"hardly\\\": 176, \\\"allowed\\\": 72, \\\"impose\\\": 3, \\\"any\\\": 1244, \\\"restraint\\\": 6, \\\"shadow\\\": 3, \\\"authority\\\": 17, \\\"being\\\": 743, \\\"now\\\": 709, \\\"passed\\\": 147, \\\"away\\\": 328, \\\"they\\\": 1492, \\\"living\\\": 75, \\\"together\\\": 208, \\\"mutually\\\": 4, \\\"attached\\\": 40, \\\"doing\\\": 102, \\\"just\\\": 303, \\\"what\\\": 1176, \\\"liked\\\": 38, \\\"highly\\\": 54, \\\"esteeming\\\": 2, \\\"taylor's\\\": 8, \\\"judgment\\\": 59, \\\"directed\\\": 12, \\\"chiefly\\\": 16, \\\"own\\\": 738, \\\"real\\\": 102, \\\"evils\\\": 17, \\\"indeed\\\": 365, \\\"emma's\\\": 79, \\\"situation\\\": 145, \\\"were\\\": 1468, \\\"power\\\": 99, \\\"having\\\": 297, \\\"rather\\\": 280, \\\"much\\\": 981, \\\"way\\\": 308, \\\"think\\\": 743, \\\"well\\\": 806, \\\"herself\\\": 693, \\\"these\\\": 182, \\\"disadvantages\\\": 2, \\\"which\\\": 1565, \\\"threatened\\\": 6, \\\"alloy\\\": 7, \\\"many\\\": 323, \\\"enjoyments\\\": 6, \\\"danger\\\": 66, \\\"however\\\": 375, \\\"at\\\": 2405, \\\"present\\\": 239, \\\"so\\\": 1976, \\\"unperceived\\\": 2, \\\"that\\\": 4059, \\\"did\\\": 762, \\\"not\\\": 4333, \\\"means\\\": 107, \\\"rank\\\": 23, \\\"misfortunes\\\": 2, \\\"sorrow\\\": 18, \\\"came\\\": 276, \\\"gentle\\\": 31, \\\"all\\\": 2034, \\\"shape\\\": 8, \\\"disagreeable\\\": 26, \\\"consciousness\\\": 47, \\\"married\\\": 124, \\\"loss\\\": 51, \\\"first\\\": 484, \\\"brought\\\": 145, \\\"grief\\\": 20, \\\"on\\\": 1784, \\\"wedding\\\": 20, \\\"day\\\": 405, \\\"this\\\": 1212, \\\"beloved\\\": 18, \\\"sat\\\": 88, \\\"mournful\\\": 1, \\\"thought\\\": 432, \\\"continuance\\\": 11, \\\"over\\\": 323, \\\"bride\\\": 15, \\\"people\\\": 184, \\\"gone\\\": 166, \\\"left\\\": 214, \\\"dine\\\": 37, \\\"no\\\": 1665, \\\"prospect\\\": 32, \\\"third\\\": 19, \\\"cheer\\\": 5, \\\"evening\\\": 201, \\\"composed\\\": 15, \\\"himself\\\": 355, \\\"sleep\\\": 13, \\\"after\\\": 460, \\\"dinner\\\": 92, \\\"usual\\\": 103, \\\"then\\\": 395, \\\"only\\\": 847, \\\"sit\\\": 66, \\\"lost\\\": 59, \\\"event\\\": 57, \\\"every\\\": 914, \\\"promise\\\": 54, \\\"happiness\\\": 174, \\\"weston\\\": 389, \\\"man\\\": 466, \\\"unexceptionable\\\": 8, \\\"character\\\": 126, \\\"easy\\\": 64, \\\"fortune\\\": 106, \\\"suitable\\\": 10, \\\"age\\\": 52, \\\"pleasant\\\": 69, \\\"manners\\\": 120, \\\"there\\\": 1075, \\\"satisfaction\\\": 76, \\\"considering\\\": 38, \\\"self\\\": 71, \\\"denying\\\": 9, \\\"generous\\\": 11, \\\"friendship\\\": 60, \\\"always\\\": 472, \\\"wished\\\": 130, \\\"promoted\\\": 7, \\\"match\\\": 68, \\\"black\\\": 11, \\\"morning's\\\": 7, \\\"work\\\": 45, \\\"want\\\": 164, \\\"would\\\": 1691, \\\"be\\\": 4231, \\\"felt\\\": 300, \\\"hour\\\": 141, \\\"recalled\\\": 5, \\\"past\\\": 72, \\\"kindness\\\": 97, \\\"how\\\": 732, \\\"taught\\\": 12, \\\"played\\\": 15, \\\"five\\\": 87, \\\"old\\\": 176, \\\"devoted\\\": 11, \\\"powers\\\": 23, \\\"attach\\\": 14, \\\"amuse\\\": 14, \\\"health\\\": 72, \\\"nursed\\\": 4, \\\"through\\\": 132, \\\"various\\\": 14, \\\"illnesses\\\": 3, \\\"childhood\\\": 2, \\\"large\\\": 80, \\\"debt\\\": 5, \\\"gratitude\\\": 57, \\\"owing\\\": 4, \\\"here\\\": 279, \\\"intercourse\\\": 24, \\\"last\\\": 310, \\\"seven\\\": 32, \\\"equal\\\": 100, \\\"footing\\\": 8, \\\"perfect\\\": 58, \\\"unreserve\\\": 10, \\\"soon\\\": 527, \\\"followed\\\": 62, \\\"isabella's\\\": 13, \\\"their\\\": 1093, \\\"each\\\": 148, \\\"other\\\": 543, \\\"yet\\\": 245, \\\"dearer\\\": 12, \\\"tenderer\\\": 1, \\\"recollection\\\": 35, \\\"companion\\\": 54, \\\"such\\\": 1059, \\\"few\\\": 247, \\\"possessed\\\": 9, \\\"intelligent\\\": 9, \\\"informed\\\": 25, \\\"useful\\\": 34, \\\"knowing\\\": 64, \\\"ways\\\": 24, \\\"interested\\\": 30, \\\"its\\\": 327, \\\"concerns\\\": 22, \\\"peculiarly\\\": 15, \\\"pleasure\\\": 221, \\\"scheme\\\": 37, \\\"hers\\\": 40, \\\"whom\\\": 177, \\\"could\\\": 1866, \\\"speak\\\": 186, \\\"arose\\\": 17, \\\"never\\\": 702, \\\"find\\\": 153, \\\"fault\\\": 29, \\\"bear\\\": 96, \\\"change\\\": 124, \\\"true\\\": 113, \\\"going\\\": 244, \\\"half\\\": 235, \\\"mile\\\": 20, \\\"aware\\\": 57, \\\"great\\\": 544, \\\"must\\\": 1082, \\\"difference\\\": 64, \\\"mrs\\\": 1522, \\\"advantages\\\": 20, \\\"natural\\\": 103, \\\"domestic\\\": 26, \\\"suffering\\\": 49, \\\"intellectual\\\": 3, \\\"solitude\\\": 15, \\\"dearly\\\": 4, \\\"loved\\\": 59, \\\"he\\\": 3879, \\\"meet\\\": 78, \\\"conversation\\\": 112, \\\"rational\\\": 30, \\\"playful\\\": 4, \\\"evil\\\": 60, \\\"actual\\\": 8, \\\"disparity\\\": 9, \\\"ages\\\": 3, \\\"increased\\\": 35, \\\"constitution\\\": 10, \\\"habits\\\": 22, \\\"valetudinarian\\\": 1, \\\"life\\\": 188, \\\"without\\\": 496, \\\"activity\\\": 6, \\\"mind\\\": 292, \\\"body\\\": 221, \\\"older\\\": 13, \\\"though\\\": 510, \\\"everywhere\\\": 6, \\\"friendliness\\\": 7, \\\"heart\\\": 235, \\\"amiable\\\": 59, \\\"talents\\\": 14, \\\"recommended\\\": 23, \\\"him\\\": 1880, \\\"time\\\": 671, \\\"sister\\\": 328, \\\"comparatively\\\": 9, \\\"removed\\\": 29, \\\"matrimony\\\": 11, \\\"settled\\\": 98, \\\"london\\\": 94, \\\"miles\\\": 39, \\\"off\\\": 225, \\\"beyond\\\": 123, \\\"daily\\\": 20, \\\"reach\\\": 23, \\\"october\\\": 7, \\\"november\\\": 15, \\\"struggled\\\": 4, \\\"hartfield\\\": 159, \\\"christmas\\\": 19, \\\"next\\\": 157, \\\"visit\\\": 185, \\\"isabella\\\": 56, \\\"husband\\\": 98, \\\"children\\\": 127, \\\"fill\\\": 6, \\\"give\\\": 364, \\\"society\\\": 85, \\\"again\\\": 498, \\\"highbury\\\": 125, \\\"populous\\\": 2, \\\"village\\\": 22, \\\"almost\\\": 234, \\\"amounting\\\": 1, \\\"town\\\": 124, \\\"spite\\\": 70, \\\"separate\\\": 20, \\\"lawn\\\": 6, \\\"shrubberies\\\": 6, \\\"name\\\": 140, \\\"really\\\": 282, \\\"belong\\\": 19, \\\"afforded\\\": 17, \\\"equals\\\": 3, \\\"woodhouses\\\": 4, \\\"looked\\\": 194, \\\"up\\\": 392, \\\"acquaintance\\\": 188, \\\"universally\\\": 8, \\\"civil\\\": 34, \\\"among\\\": 111, \\\"accepted\\\": 21, \\\"lieu\\\": 1, \\\"melancholy\\\": 37, \\\"sigh\\\": 37, \\\"wish\\\": 267, \\\"impossible\\\": 92, \\\"things\\\": 109, \\\"till\\\": 237, \\\"awoke\\\": 2, \\\"made\\\": 433, \\\"necessary\\\": 79, \\\"cheerful\\\": 52, \\\"spirits\\\": 174, \\\"required\\\": 44, \\\"support\\\": 29, \\\"nervous\\\": 20, \\\"easily\\\": 49, \\\"depressed\\\": 7, \\\"used\\\": 96, \\\"hating\\\": 4, \\\"part\\\": 161, \\\"kind\\\": 198, \\\"origin\\\": 8, \\\"reconciled\\\": 13, \\\"daughter's\\\": 22, \\\"marrying\\\": 48, \\\"nor\\\": 192, \\\"ever\\\": 440, \\\"compassion\\\": 39, \\\"entirely\\\": 99, \\\"when\\\": 898, \\\"obliged\\\": 153, \\\"selfishness\\\": 16, \\\"able\\\": 148, \\\"suppose\\\": 160, \\\"feel\\\": 205, \\\"differently\\\": 24, \\\"disposed\\\": 60, \\\"done\\\": 287, \\\"sad\\\": 34, \\\"thing\\\": 624, \\\"deal\\\": 170, \\\"happier\\\": 23, \\\"if\\\": 980, \\\"spent\\\": 67, \\\"rest\\\": 124, \\\"smiled\\\": 34, \\\"chatted\\\": 2, \\\"cheerfully\\\": 11, \\\"keep\\\": 78, \\\"thoughts\\\": 72, \\\"tea\\\": 43, \\\"say\\\": 565, \\\"exactly\\\": 100, \\\"said\\\": 1054, \\\"poor\\\": 262, \\\"pity\\\": 58, \\\"is\\\": 2400, \\\"cannot\\\": 273, \\\"agree\\\": 28, \\\"you\\\": 3817, \\\"papa\\\": 39, \\\"know\\\": 696, \\\"good\\\": 722, \\\"humoured\\\": 21, \\\"thoroughly\\\": 36, \\\"deserves\\\": 7, \\\"wife\\\": 150, \\\"live\\\": 67, \\\"us\\\": 286, \\\"my\\\": 1577, \\\"odd\\\": 41, \\\"humours\\\": 3, \\\"might\\\": 707, \\\"where\\\": 228, \\\"advantage\\\": 74, \\\"three\\\": 176, \\\"times\\\": 65, \\\"dear\\\": 415, \\\"often\\\": 173, \\\"we\\\": 727, \\\"shall\\\": 404, \\\"see\\\": 518, \\\"coming\\\": 159, \\\"meeting\\\": 85, \\\"begin\\\": 48, \\\"go\\\": 318, \\\"pay\\\": 42, \\\"am\\\": 776, \\\"get\\\": 135, \\\"far\\\": 170, \\\"randalls\\\": 90, \\\"distance\\\": 46, \\\"walk\\\": 111, \\\"nobody\\\": 108, \\\"your\\\": 876, \\\"walking\\\": 79, \\\"carriage\\\": 136, \\\"sure\\\": 413, \\\"james\\\": 25, \\\"will\\\": 1103, \\\"like\\\": 364, \\\"put\\\": 138, \\\"horses\\\": 49, \\\"are\\\": 835, \\\"while\\\": 311, \\\"paying\\\": 19, \\\"our\\\": 238, \\\"into\\\": 376, \\\"weston's\\\": 51, \\\"stable\\\": 5, \\\"already\\\": 114, \\\"talked\\\": 130, \\\"night\\\": 98, \\\"may\\\": 485, \\\"because\\\": 145, \\\"housemaid\\\": 3, \\\"doubt\\\": 170, \\\"whether\\\": 140, \\\"take\\\": 215, \\\"anywhere\\\": 25, \\\"else\\\": 153, \\\"got\\\": 84, \\\"hannah\\\": 2, \\\"mentioned\\\": 58, \\\"glad\\\": 127, \\\"lucky\\\": 26, \\\"slighted\\\": 12, \\\"upon\\\": 329, \\\"account\\\": 140, \\\"make\\\": 380, \\\"servant\\\": 37, \\\"pretty\\\": 132, \\\"spoken\\\": 67, \\\"girl\\\": 92, \\\"opinion\\\": 158, \\\"whenever\\\": 50, \\\"curtseys\\\": 1, \\\"asks\\\": 3, \\\"me\\\": 1214, \\\"do\\\": 1175, \\\"manner\\\": 174, \\\"needlework\\\": 1, \\\"observe\\\": 43, \\\"turns\\\": 15, \\\"lock\\\": 11, \\\"door\\\": 107, \\\"right\\\": 167, \\\"bangs\\\": 1, \\\"comfort\\\": 149, \\\"somebody\\\": 24, \\\"about\\\": 490, \\\"goes\\\": 13, \\\"daughter\\\": 109, \\\"hearing\\\": 76, \\\"tell\\\": 201, \\\"spared\\\": 22, \\\"exertions\\\": 13, \\\"maintain\\\": 5, \\\"flow\\\": 11, \\\"ideas\\\": 37, \\\"hoped\\\": 80, \\\"help\\\": 79, \\\"backgammon\\\": 3, \\\"tolerably\\\": 25, \\\"attacked\\\": 3, \\\"regrets\\\": 15, \\\"table\\\": 72, \\\"placed\\\": 39, \\\"visitor\\\": 19, \\\"immediately\\\": 171, \\\"afterwards\\\": 110, \\\"walked\\\": 109, \\\"unnecessary\\\": 24, \\\"knightley\\\": 355, \\\"sensible\\\": 65, \\\"eight\\\": 29, \\\"thirty\\\": 31, \\\"intimate\\\": 31, \\\"connected\\\": 22, \\\"elder\\\": 9, \\\"brother\\\": 152, \\\"frequent\\\": 20, \\\"welcome\\\": 42, \\\"directly\\\": 105, \\\"mutual\\\": 26, \\\"connexions\\\": 17, \\\"returned\\\": 118, \\\"late\\\": 67, \\\"days'\\\": 3, \\\"absence\\\": 35, \\\"brunswick\\\": 11, \\\"square\\\": 17, \\\"circumstance\\\": 71, \\\"animated\\\": 16, \\\"inquiries\\\": 22, \\\"answered\\\": 61, \\\"satisfactorily\\\": 2, \\\"gratefully\\\": 10, \\\"observed\\\": 54, \\\"come\\\": 349, \\\"out\\\": 468, \\\"call\\\": 97, \\\"afraid\\\": 103, \\\"shocking\\\": 17, \\\"sir\\\": 335, \\\"beautiful\\\": 42, \\\"moonlight\\\": 3, \\\"mild\\\": 6, \\\"draw\\\": 25, \\\"back\\\": 176, \\\"fire\\\": 34, \\\"found\\\": 246, \\\"damp\\\": 9, \\\"dirty\\\": 10, \\\"catch\\\": 24, \\\"cold\\\": 91, \\\"look\\\": 245, \\\"shoes\\\": 6, \\\"speck\\\": 1, \\\"quite\\\": 487, \\\"surprising\\\": 3, \\\"vast\\\": 13, \\\"rain\\\": 42, \\\"rained\\\": 6, \\\"dreadfully\\\": 14, \\\"hard\\\": 30, \\\"breakfast\\\": 45, \\\"wanted\\\": 139, \\\"bye\\\": 18, \\\"joy\\\": 47, \\\"sort\\\": 162, \\\"feeling\\\": 121, \\\"hurry\\\": 38, \\\"congratulations\\\": 9, \\\"hope\\\": 284, \\\"went\\\": 125, \\\"behave\\\": 8, \\\"cried\\\": 215, \\\"ah\\\": 66, \\\"'tis\\\": 8, \\\"business\\\": 126, \\\"please\\\": 52, \\\"possibly\\\": 29, \\\"'\\\": 162, \\\"regard\\\": 118, \\\"comes\\\": 39, \\\"question\\\": 89, \\\"dependence\\\": 22, \\\"independence\\\": 24, \\\"rate\\\": 32, \\\"better\\\": 337, \\\"especially\\\": 56, \\\"those\\\": 216, \\\"fanciful\\\": 4, \\\"troublesome\\\": 15, \\\"creature\\\": 63, \\\"playfully\\\": 2, \\\"head\\\": 112, \\\"certainly\\\": 210, \\\"believe\\\": 241, \\\"sometimes\\\": 87, \\\"dearest\\\": 30, \\\"mean\\\": 124, \\\"horrible\\\": 9, \\\"idea\\\": 164, \\\"oh\\\": 319, \\\"meant\\\": 80, \\\"myself\\\": 237, \\\"loves\\\": 16, \\\"joke\\\": 13, \\\"another\\\": 255, \\\"fact\\\": 51, \\\"faults\\\": 16, \\\"told\\\": 174, \\\"agreeable\\\": 113, \\\"knew\\\": 211, \\\"suspect\\\": 39, \\\"knows\\\": 51, \\\"flatter\\\": 11, \\\"reflection\\\": 39, \\\"has\\\": 565, \\\"persons\\\": 19, \\\"chances\\\": 6, \\\"gainer\\\": 2, \\\"willing\\\": 25, \\\"let\\\": 146, \\\"pass\\\": 52, \\\"hear\\\": 209, \\\"behaved\\\": 22, \\\"charmingly\\\": 4, \\\"punctual\\\": 2, \\\"looks\\\": 60, \\\"tear\\\": 4, \\\"face\\\": 79, \\\"seen\\\": 187, \\\"apart\\\": 4, \\\"bears\\\": 4, \\\"sorry\\\": 115, \\\"lose\\\": 30, \\\"thinks\\\": 37, \\\"turned\\\": 77, \\\"divided\\\": 19, \\\"tears\\\": 33, \\\"smiles\\\": 24, \\\"should\\\": 795, \\\"acceptable\\\": 13, \\\"important\\\": 39, \\\"secure\\\": 29, \\\"provision\\\": 7, \\\"therefore\\\": 183, \\\"allow\\\": 82, \\\"pain\\\": 79, \\\"happily\\\": 29, \\\"forgotten\\\": 34, \\\"matter\\\": 100, \\\"considerable\\\": 39, \\\"four\\\": 92, \\\"proved\\\": 38, \\\"marry\\\": 119, \\\"shook\\\": 15, \\\"fondly\\\": 8, \\\"replied\\\": 212, \\\"matches\\\": 6, \\\"foretell\\\": 3, \\\"whatever\\\": 67, \\\"pray\\\": 52, \\\"none\\\": 68, \\\"greatest\\\": 65, \\\"amusement\\\": 40, \\\"success\\\": 24, \\\"widower\\\": 5, \\\"perfectly\\\": 153, \\\"constantly\\\": 14, \\\"occupied\\\": 31, \\\"either\\\": 134, \\\"friends\\\": 171, \\\"wherever\\\": 16, \\\"need\\\": 79, \\\"spend\\\": 40, \\\"single\\\": 33, \\\"year\\\": 108, \\\"alone\\\": 81, \\\"deathbed\\\": 1, \\\"others\\\": 174, \\\"son\\\": 95, \\\"uncle\\\": 32, \\\"letting\\\": 6, \\\"solemn\\\": 7, \\\"nonsense\\\": 25, \\\"subject\\\": 192, \\\"believed\\\": 97, \\\"since\\\": 171, \\\"met\\\": 89, \\\"broadway\\\": 1, \\\"lane\\\": 18, \\\"began\\\": 139, \\\"drizzle\\\": 1, \\\"darted\\\": 3, \\\"gallantry\\\": 18, \\\"borrowed\\\": 3, \\\"umbrellas\\\": 3, \\\"farmer\\\": 9, \\\"mitchell's\\\": 1, \\\"planned\\\": 2, \\\"blessed\\\": 14, \\\"instance\\\": 19, \\\"leave\\\": 161, \\\"making\\\": 102, \\\"understand\\\": 124, \\\"supposes\\\": 2, \\\"endeavour\\\": 23, \\\"properly\\\": 25, \\\"delicately\\\": 1, \\\"endeavouring\\\": 14, \\\"bring\\\": 68, \\\"worthy\\\": 24, \\\"employment\\\": 27, \\\"young\\\": 379, \\\"lady's\\\": 13, \\\"imagine\\\": 88, \\\"planning\\\": 5, \\\"saying\\\": 115, \\\"yourself\\\": 107, \\\"idle\\\": 14, \\\"why\\\": 124, \\\"talk\\\": 129, \\\"merit\\\": 31, \\\"proud\\\": 26, \\\"guess\\\": 40, \\\"can\\\": 599, \\\"known\\\": 169, \\\"triumph\\\": 16, \\\"cleverer\\\": 3, \\\"depend\\\": 47, \\\"merely\\\": 61, \\\"luck\\\": 21, \\\"talent\\\": 10, \\\"word\\\": 174, \\\"quarrel\\\": 14, \\\"claim\\\": 28, \\\"drawn\\\": 33, \\\"pictures\\\": 5, \\\"something\\\": 252, \\\"nothing\\\": 584, \\\"visits\\\": 25, \\\"given\\\": 164, \\\"encouragements\\\": 2, \\\"smoothed\\\": 2, \\\"matters\\\": 28, \\\"enough\\\": 303, \\\"comprehend\\\": 32, \\\"straightforward\\\": 3, \\\"open\\\": 98, \\\"hearted\\\": 29, \\\"unaffected\\\": 10, \\\"safely\\\": 34, \\\"manage\\\": 7, \\\"likely\\\": 98, \\\"harm\\\": 22, \\\"interference\\\": 15, \\\"rejoined\\\": 3, \\\"understanding\\\": 66, \\\"silly\\\": 18, \\\"break\\\": 16, \\\"one's\\\": 27, \\\"circle\\\": 28, \\\"grievously\\\": 1, \\\"elton\\\": 320, \\\"whole\\\": 184, \\\"fitted\\\": 8, \\\"comfortably\\\": 16, \\\"shame\\\": 21, \\\"longer\\\": 138, \\\"joining\\\": 3, \\\"hands\\\": 60, \\\"same\\\": 288, \\\"service\\\": 42, \\\"shew\\\": 40, \\\"attention\\\": 144, \\\"ask\\\": 89, \\\"dare\\\": 108, \\\"laughing\\\": 33, \\\"invite\\\": 19, \\\"fish\\\": 3, \\\"chicken\\\": 3, \\\"chuse\\\": 31, \\\"six\\\": 39, \\\"care\\\": 106, \\\"ii\\\": 6, \\\"native\\\": 6, \\\"born\\\": 17, \\\"respectable\\\": 39, \\\"generations\\\": 3, \\\"rising\\\": 16, \\\"gentility\\\": 8, \\\"property\\\": 29, \\\"received\\\": 109, \\\"education\\\": 32, \\\"succeeding\\\": 15, \\\"small\\\": 79, \\\"become\\\": 43, \\\"indisposed\\\": 8, \\\"homely\\\": 1, \\\"pursuits\\\": 14, \\\"brothers\\\": 8, \\\"engaged\\\": 99, \\\"satisfied\\\": 101, \\\"active\\\": 21, \\\"social\\\": 7, \\\"entering\\\": 22, \\\"militia\\\": 2, \\\"county\\\": 10, \\\"embodied\\\": 1, \\\"captain\\\": 306, \\\"general\\\": 154, \\\"favourite\\\": 56, \\\"military\\\": 2, \\\"introduced\\\": 31, \\\"churchill\\\": 193, \\\"yorkshire\\\": 8, \\\"fell\\\": 31, \\\"love\\\": 236, \\\"surprized\\\": 32, \\\"except\\\": 58, \\\"full\\\": 106, \\\"pride\\\": 43, \\\"importance\\\": 38, \\\"connexion\\\": 30, \\\"offend\\\": 10, \\\"command\\\": 43, \\\"bore\\\": 14, \\\"proportion\\\": 9, \\\"estate\\\": 29, \\\"dissuaded\\\": 1, \\\"took\\\": 118, \\\"infinite\\\": 3, \\\"mortification\\\": 18, \\\"threw\\\": 7, \\\"due\\\": 49, \\\"decorum\\\": 6, \\\"unsuitable\\\": 5, \\\"produce\\\": 23, \\\"ought\\\": 183, \\\"whose\\\": 108, \\\"warm\\\": 59, \\\"sweet\\\": 42, \\\"return\\\": 126, \\\"goodness\\\": 19, \\\"spirit\\\": 56, \\\"resolution\\\": 68, \\\"pursue\\\": 3, \\\"refrain\\\": 7, \\\"unreasonable\\\": 13, \\\"brother's\\\": 19, \\\"anger\\\": 14, \\\"missing\\\": 4, \\\"luxuries\\\": 1, \\\"former\\\": 73, \\\"income\\\": 38, \\\"still\\\": 289, \\\"comparison\\\": 30, \\\"enscombe\\\": 36, \\\"cease\\\": 15, \\\"once\\\": 214, \\\"considered\\\": 72, \\\"churchills\\\": 14, \\\"amazing\\\": 5, \\\"worst\\\": 28, \\\"bargain\\\": 4, \\\"years'\\\": 5, \\\"poorer\\\": 1, \\\"child\\\": 98, \\\"expense\\\": 22, \\\"relieved\\\": 12, \\\"boy\\\": 30, \\\"additional\\\": 11, \\\"softening\\\": 2, \\\"lingering\\\": 5, \\\"illness\\\": 28, \\\"mother's\\\": 70, \\\"reconciliation\\\": 10, \\\"kindred\\\": 1, \\\"offered\\\": 23, \\\"charge\\\": 29, \\\"frank\\\": 206, \\\"decease\\\": 3, \\\"scruples\\\": 14, \\\"reluctance\\\": 6, \\\"supposed\\\": 78, \\\"overcome\\\": 31, \\\"considerations\\\": 4, \\\"wealth\\\": 15, \\\"seek\\\": 13, \\\"improve\\\": 16, \\\"complete\\\": 37, \\\"became\\\": 53, \\\"desirable\\\": 36, \\\"quitted\\\": 31, \\\"trade\\\": 7, \\\"established\\\": 22, \\\"favourable\\\": 24, \\\"opening\\\": 24, \\\"concern\\\": 51, \\\"leisure\\\": 30, \\\"days\\\": 116, \\\"occupation\\\": 10, \\\"pleasures\\\": 14, \\\"eighteen\\\": 11, \\\"realised\\\": 2, \\\"competence\\\": 4, \\\"purchase\\\": 11, \\\"adjoining\\\": 11, \\\"longed\\\": 13, \\\"portionless\\\": 1, \\\"according\\\": 8, \\\"wishes\\\": 61, \\\"friendly\\\": 32, \\\"begun\\\": 31, \\\"influence\\\": 60, \\\"schemes\\\": 14, \\\"tyrannic\\\": 1, \\\"youth\\\": 33, \\\"shaken\\\": 8, \\\"determination\\\": 9, \\\"settling\\\": 11, \\\"sale\\\": 3, \\\"forward\\\": 81, \\\"steadily\\\": 6, \\\"objects\\\": 21, \\\"view\\\": 65, \\\"accomplished\\\": 15, \\\"bought\\\": 4, \\\"obtained\\\": 8, \\\"beginning\\\": 77, \\\"new\\\": 94, \\\"probability\\\": 28, \\\"greater\\\": 81, \\\"unhappy\\\": 43, \\\"secured\\\": 23, \\\"second\\\": 66, \\\"delightful\\\": 66, \\\"judging\\\": 17, \\\"truly\\\": 28, \\\"pleasantest\\\": 5, \\\"proof\\\": 52, \\\"choose\\\": 8, \\\"chosen\\\": 19, \\\"excite\\\": 14, \\\"choice\\\": 27, \\\"tacitly\\\": 2, \\\"uncle's\\\": 9, \\\"heir\\\": 17, \\\"avowed\\\": 1, \\\"adoption\\\": 1, \\\"assume\\\": 2, \\\"unlikely\\\": 8, \\\"father's\\\": 68, \\\"assistance\\\": 35, \\\"apprehension\\\": 11, \\\"aunt\\\": 61, \\\"capricious\\\": 1, \\\"governed\\\": 7, \\\"nature\\\": 98, \\\"caprice\\\": 5, \\\"strong\\\": 101, \\\"affect\\\": 10, \\\"deservedly\\\": 2, \\\"saw\\\": 273, \\\"report\\\": 24, \\\"fine\\\": 100, \\\"sufficiently\\\": 12, \\\"belonging\\\": 17, \\\"merits\\\": 21, \\\"prospects\\\": 15, \\\"common\\\": 87, \\\"boasts\\\": 1, \\\"lively\\\": 30, \\\"curiosity\\\": 69, \\\"prevailed\\\": 14, \\\"compliment\\\": 41, \\\"achieved\\\": 2, \\\"generally\\\": 52, \\\"proposed\\\": 25, \\\"proper\\\": 83, \\\"dissentient\\\": 1, \\\"voice\\\": 117, \\\"perry\\\": 74, \\\"drank\\\": 2, \\\"bates\\\": 126, \\\"strengthened\\\": 9, \\\"understood\\\": 57, \\\"written\\\": 49, \\\"occasion\\\": 67, \\\"morning\\\": 250, \\\"included\\\": 11, \\\"mention\\\": 45, \\\"letter\\\": 218, \\\"heard\\\": 263, \\\"says\\\": 51, \\\"prized\\\": 2, \\\"course\\\": 133, \\\"formed\\\": 41, \\\"pleasing\\\": 44, \\\"irresistible\\\": 12, \\\"sense\\\": 105, \\\"addition\\\": 23, \\\"source\\\": 16, \\\"expression\\\": 30, \\\"congratulation\\\": 2, \\\"fortunate\\\": 33, \\\"regret\\\": 62, \\\"partial\\\": 15, \\\"separation\\\": 17, \\\"cooled\\\": 2, \\\"ill\\\": 159, \\\"missed\\\": 16, \\\"losing\\\": 8, \\\"hour's\\\": 11, \\\"ennui\\\": 2, \\\"companionableness\\\": 2, \\\"feeble\\\": 2, \\\"girls\\\": 43, \\\"energy\\\": 8, \\\"difficulties\\\": 46, \\\"privations\\\": 5, \\\"convenient\\\": 12, \\\"solitary\\\": 10, \\\"female\\\": 11, \\\"circumstances\\\": 85, \\\"approaching\\\": 11, \\\"season\\\": 15, \\\"hindrance\\\": 3, \\\"spending\\\": 11, \\\"evenings\\\": 8, \\\"week\\\": 87, \\\"altogether\\\": 51, \\\"hours\\\": 92, \\\"moments\\\": 39, \\\"enjoyment\\\": 55, \\\"apparent\\\": 19, \\\"taken\\\": 113, \\\"surprize\\\": 37, \\\"centre\\\": 7, \\\"attended\\\": 33, \\\"giving\\\": 103, \\\"stay\\\": 99, \\\"recovering\\\": 15, \\\"likelihood\\\": 5, \\\"ceasing\\\": 3, \\\"weeks\\\": 51, \\\"alleviation\\\": 3, \\\"compliments\\\": 29, \\\"neighbours\\\": 25, \\\"teased\\\": 1, \\\"sorrowful\\\": 7, \\\"cake\\\": 9, \\\"eat\\\": 22, \\\"stomach\\\": 3, \\\"different\\\": 99, \\\"unwholesome\\\": 5, \\\"regarded\\\": 14, \\\"unfit\\\": 11, \\\"earnestly\\\": 30, \\\"tried\\\": 61, \\\"dissuade\\\": 8, \\\"vain\\\": 48, \\\"prevent\\\": 46, \\\"body's\\\": 32, \\\"eating\\\": 10, \\\"pains\\\": 18, \\\"consulting\\\": 5, \\\"apothecary\\\": 6, \\\"gentlemanlike\\\": 9, \\\"comforts\\\": 16, \\\"applied\\\": 11, \\\"acknowledge\\\": 34, \\\"against\\\": 138, \\\"bias\\\": 5, \\\"inclination\\\": 49, \\\"disagree\\\": 4, \\\"perhaps\\\": 243, \\\"unless\\\": 18, \\\"moderately\\\": 4, \\\"confirmation\\\": 7, \\\"newly\\\": 2, \\\"pair\\\": 12, \\\"eaten\\\": 3, \\\"benevolent\\\": 5, \\\"nerves\\\": 17, \\\"strange\\\": 40, \\\"rumour\\\": 5, \\\"perrys\\\": 3, \\\"slice\\\": 3, \\\"iii\\\": 4, \\\"united\\\": 24, \\\"causes\\\": 5, \\\"residence\\\": 16, \\\"measure\\\": 17, \\\"families\\\": 22, \\\"horror\\\": 19, \\\"parties\\\": 52, \\\"terms\\\": 39, \\\"fortunately\\\": 10, \\\"including\\\": 5, \\\"parish\\\": 15, \\\"donwell\\\": 49, \\\"abbey\\\": 31, \\\"seat\\\": 35, \\\"comprehended\\\": 6, \\\"unfrequently\\\": 1, \\\"persuasion\\\": 31, \\\"preferred\\\": 17, \\\"fancied\\\": 29, \\\"unequal\\\": 10, \\\"company\\\": 101, \\\"scarcely\\\": 57, \\\"card\\\": 34, \\\"standing\\\": 38, \\\"westons\\\": 11, \\\"liking\\\": 14, \\\"privilege\\\": 11, \\\"exchanging\\\": 1, \\\"vacant\\\": 7, \\\"blank\\\": 5, \\\"elegancies\\\": 3, \\\"drawing\\\": 76, \\\"room\\\": 318, \\\"lovely\\\": 20, \\\"thrown\\\": 36, \\\"set\\\": 128, \\\"goddard\\\": 25, \\\"ladies\\\": 103, \\\"invitation\\\": 66, \\\"fetched\\\": 2, \\\"carried\\\": 28, \\\"hardship\\\": 7, \\\"grievance\\\": 4, \\\"widow\\\": 17, \\\"vicar\\\": 3, \\\"lady\\\": 420, \\\"quadrille\\\": 1, \\\"respect\\\": 83, \\\"harmless\\\": 4, \\\"under\\\": 158, \\\"untoward\\\": 1, \\\"enjoyed\\\": 14, \\\"uncommon\\\": 7, \\\"degree\\\": 94, \\\"popularity\\\": 5, \\\"neither\\\": 109, \\\"stood\\\": 37, \\\"predicament\\\": 2, \\\"public\\\": 32, \\\"favour\\\": 70, \\\"superiority\\\": 22, \\\"atonement\\\": 6, \\\"frighten\\\": 2, \\\"hate\\\": 11, \\\"outward\\\": 11, \\\"boasted\\\": 6, \\\"beauty\\\": 60, \\\"cleverness\\\": 1, \\\"distinction\\\": 17, \\\"middle\\\": 17, \\\"failing\\\": 3, \\\"possible\\\": 178, \\\"named\\\": 14, \\\"universal\\\": 4, \\\"contented\\\": 12, \\\"worked\\\": 6, \\\"wonders\\\": 6, \\\"quicksighted\\\": 1, \\\"surrounded\\\": 9, \\\"simplicity\\\": 15, \\\"cheerfulness\\\": 28, \\\"grateful\\\": 32, \\\"recommendation\\\": 17, \\\"mine\\\": 54, \\\"felicity\\\": 22, \\\"talker\\\": 7, \\\"suited\\\": 19, \\\"trivial\\\": 6, \\\"communications\\\": 6, \\\"gossip\\\": 5, \\\"school\\\": 30, \\\"seminary\\\": 1, \\\"establishment\\\": 16, \\\"professed\\\": 10, \\\"sentences\\\": 6, \\\"refined\\\": 3, \\\"combine\\\": 1, \\\"liberal\\\": 18, \\\"acquirements\\\": 2, \\\"elegant\\\": 44, \\\"morality\\\": 4, \\\"principles\\\": 15, \\\"systems\\\": 2, \\\"enormous\\\": 1, \\\"screwed\\\": 1, \\\"vanity\\\": 38, \\\"honest\\\": 13, \\\"fashioned\\\": 10, \\\"boarding\\\": 1, \\\"reasonable\\\": 37, \\\"quantity\\\": 5, \\\"accomplishments\\\": 5, \\\"sold\\\": 8, \\\"price\\\": 4, \\\"sent\\\": 68, \\\"scramble\\\": 2, \\\"themselves\\\": 115, \\\"prodigies\\\": 1, \\\"goddard's\\\": 34, \\\"high\\\": 58, \\\"repute\\\": 1, \\\"reckoned\\\": 6, \\\"healthy\\\": 6, \\\"spot\\\": 24, \\\"ample\\\": 9, \\\"garden\\\": 27, \\\"gave\\\": 154, \\\"plenty\\\": 11, \\\"wholesome\\\": 6, \\\"food\\\": 5, \\\"run\\\": 28, \\\"summer\\\": 38, \\\"winter\\\": 30, \\\"dressed\\\": 11, \\\"chilblains\\\": 1, \\\"wonder\\\": 105, \\\"train\\\": 4, \\\"couple\\\": 39, \\\"church\\\": 18, \\\"plain\\\": 34, \\\"motherly\\\": 3, \\\"entitled\\\": 7, \\\"occasional\\\": 9, \\\"holiday\\\": 2, \\\"formerly\\\": 15, \\\"owed\\\": 16, \\\"particular\\\": 103, \\\"neat\\\": 10, \\\"parlour\\\": 26, \\\"hung\\\": 10, \\\"round\\\": 81, \\\"fancy\\\": 76, \\\"win\\\": 1, \\\"sixpences\\\": 1, \\\"fireside\\\": 4, \\\"frequently\\\": 23, \\\"collect\\\": 9, \\\"sake\\\": 71, \\\"concerned\\\": 36, \\\"remedy\\\": 2, \\\"delighted\\\": 69, \\\"pleased\\\": 99, \\\"contriving\\\": 3, \\\"quiet\\\": 59, \\\"prosings\\\": 1, \\\"women\\\": 53, \\\"fearfully\\\": 3, \\\"anticipated\\\": 10, \\\"looking\\\": 135, \\\"close\\\": 34, \\\"note\\\": 45, \\\"requesting\\\": 2, \\\"respectful\\\": 4, \\\"smith\\\": 157, \\\"request\\\": 16, \\\"seventeen\\\": 11, \\\"sight\\\": 67, \\\"interest\\\": 137, \\\"gracious\\\": 8, \\\"dreaded\\\": 8, \\\"fair\\\": 51, \\\"mansion\\\": 11, \\\"harriet\\\": 415, \\\"several\\\": 33, \\\"lately\\\": 46, \\\"raised\\\": 23, \\\"condition\\\": 19, \\\"scholar\\\": 3, \\\"boarder\\\": 5, \\\"history\\\": 34, \\\"visible\\\": 4, \\\"acquired\\\": 8, \\\"country\\\": 91, \\\"happened\\\": 68, \\\"admired\\\": 26, \\\"plump\\\": 2, \\\"bloom\\\": 14, \\\"blue\\\": 7, \\\"eyes\\\": 140, \\\"light\\\": 31, \\\"hair\\\": 33, \\\"regular\\\": 27, \\\"features\\\": 21, \\\"sweetness\\\": 15, \\\"end\\\": 135, \\\"person\\\": 160, \\\"determined\\\": 116, \\\"continue\\\": 16, \\\"struck\\\": 48, \\\"remarkably\\\": 20, \\\"smith's\\\": 18, \\\"engaging\\\": 16, \\\"inconveniently\\\": 1, \\\"shy\\\": 8, \\\"unwilling\\\": 25, \\\"pushing\\\": 4, \\\"shewing\\\": 16, \\\"becoming\\\": 20, \\\"deference\\\": 7, \\\"seeming\\\": 18, \\\"pleasantly\\\": 15, \\\"admitted\\\": 31, \\\"artlessly\\\": 1, \\\"impressed\\\": 4, \\\"appearance\\\": 82, \\\"superior\\\": 80, \\\"style\\\": 64, \\\"deserve\\\": 32, \\\"encouragement\\\": 36, \\\"soft\\\": 13, \\\"graces\\\": 4, \\\"wasted\\\": 4, \\\"inferior\\\": 30, \\\"unworthy\\\": 14, \\\"parted\\\": 30, \\\"martin\\\": 72, \\\"renting\\\": 2, \\\"farm\\\": 16, \\\"residing\\\": 4, \\\"creditably\\\": 1, \\\"coarse\\\": 5, \\\"unpolished\\\": 2, \\\"intimates\\\": 3, \\\"knowledge\\\": 76, \\\"elegance\\\": 43, \\\"notice\\\": 73, \\\"detach\\\": 1, \\\"bad\\\": 100, \\\"introduce\\\": 15, \\\"form\\\": 42, \\\"opinions\\\": 36, \\\"interesting\\\": 59, \\\"undertaking\\\": 3, \\\"busy\\\": 30, \\\"admiring\\\": 9, \\\"talking\\\": 104, \\\"listening\\\": 24, \\\"forming\\\": 18, \\\"betweens\\\": 1, \\\"flew\\\": 4, \\\"unusual\\\": 8, \\\"supper\\\": 15, \\\"closed\\\": 23, \\\"watch\\\": 21, \\\"ready\\\": 123, \\\"moved\\\": 23, \\\"forwards\\\": 4, \\\"alacrity\\\": 9, \\\"impulse\\\": 7, \\\"indifferent\\\": 42, \\\"credit\\\": 36, \\\"attentively\\\": 7, \\\"honours\\\": 9, \\\"meal\\\": 5, \\\"recommend\\\": 31, \\\"minced\\\": 1, \\\"scalloped\\\": 1, \\\"oysters\\\": 1, \\\"urgency\\\": 4, \\\"guests\\\": 11, \\\"occasions\\\": 12, \\\"feelings\\\": 250, \\\"warfare\\\": 2, \\\"cloth\\\": 1, \\\"laid\\\": 23, \\\"fashion\\\": 13, \\\"conviction\\\": 45, \\\"suppers\\\": 2, \\\"hospitality\\\": 7, \\\"welcomed\\\": 8, \\\"visitors\\\": 19, \\\"grieve\\\": 5, \\\"basin\\\": 4, \\\"thin\\\": 10, \\\"gruel\\\": 9, \\\"thorough\\\": 19, \\\"approbation\\\": 36, \\\"constrain\\\": 1, \\\"clearing\\\": 4, \\\"nicer\\\": 1, \\\"propose\\\": 10, \\\"venturing\\\": 4, \\\"eggs\\\": 2, \\\"egg\\\": 3, \\\"boiled\\\": 7, \\\"serle\\\": 3, \\\"understands\\\": 4, \\\"boiling\\\": 1, \\\"hurt\\\": 19, \\\"bit\\\": 9, \\\"tart\\\": 2, \\\"ours\\\": 10, \\\"apple\\\": 8, \\\"tarts\\\": 1, \\\"preserves\\\": 2, \\\"advise\\\": 20, \\\"custard\\\": 1, \\\"glass\\\": 6, \\\"wine\\\": 12, \\\"tumbler\\\": 1, \\\"water\\\": 17, \\\"satisfactory\\\": 14, \\\"sending\\\": 25, \\\"intentions\\\": 18, \\\"personage\\\": 2, \\\"introduction\\\": 18, \\\"panic\\\": 2, \\\"humble\\\": 16, \\\"gratified\\\": 20, \\\"affability\\\": 3, \\\"treated\\\": 22, \\\"actually\\\": 45, \\\"iv\\\": 3, \\\"quick\\\": 42, \\\"decided\\\": 56, \\\"inviting\\\": 13, \\\"encouraging\\\": 22, \\\"telling\\\": 37, \\\"foreseen\\\": 10, \\\"shrubbery\\\": 8, \\\"divisions\\\": 4, \\\"ground\\\": 28, \\\"sufficed\\\": 2, \\\"varied\\\": 6, \\\"exercise\\\": 24, \\\"confined\\\": 23, \\\"ventured\\\": 18, \\\"summon\\\": 2, \\\"valuable\\\": 20, \\\"privileges\\\": 3, \\\"approved\\\": 11, \\\"confirmed\\\": 9, \\\"designs\\\": 10, \\\"docile\\\": 1, \\\"totally\\\": 29, \\\"free\\\": 21, \\\"conceit\\\": 9, \\\"desiring\\\": 3, \\\"guided\\\": 14, \\\"attachment\\\": 106, \\\"appreciating\\\": 1, \\\"shewed\\\": 29, \\\"taste\\\": 86, \\\"strength\\\": 34, \\\"expected\\\": 97, \\\"convinced\\\": 77, \\\"granted\\\": 8, \\\"sentiment\\\": 20, \\\"distinct\\\": 11, \\\"independent\\\": 18, \\\"object\\\": 108, \\\"basis\\\": 3, \\\"esteem\\\": 24, \\\"attempts\\\": 13, \\\"usefulness\\\": 6, \\\"parents\\\": 8, \\\"questions\\\": 20, \\\"discovered\\\": 12, \\\"truth\\\": 78, \\\"penetration\\\": 10, \\\"chose\\\": 21, \\\"farther\\\": 109, \\\"teachers\\\": 3, \\\"affairs\\\": 17, \\\"naturally\\\": 33, \\\"martins\\\": 13, \\\"mill\\\": 11, \\\"months\\\": 83, \\\"describe\\\": 15, \\\"encouraged\\\": 18, \\\"talkativeness\\\": 1, \\\"amused\\\": 27, \\\"picture\\\": 41, \\\"beings\\\": 5, \\\"enjoying\\\": 8, \\\"youthful\\\": 5, \\\"exultation\\\": 10, \\\"martin's\\\": 13, \\\"parlours\\\": 2, \\\"upper\\\": 6, \\\"maid\\\": 27, \\\"cows\\\": 3, \\\"alderneys\\\": 1, \\\"welch\\\": 2, \\\"cow\\\": 3, \\\"called\\\": 117, \\\"drink\\\": 6, \\\"dozen\\\": 6, \\\"thinking\\\": 106, \\\"immediate\\\": 45, \\\"cause\\\": 38, \\\"wrong\\\": 71, \\\"fancying\\\": 20, \\\"son's\\\": 4, \\\"appeared\\\": 104, \\\"narrative\\\": 1, \\\"case\\\": 92, \\\"sink\\\": 15, \\\"forever\\\": 1, \\\"inspiriting\\\": 1, \\\"notion\\\": 16, \\\"number\\\": 25, \\\"meaning\\\": 66, \\\"led\\\": 49, \\\"evidently\\\": 26, \\\"dislike\\\": 32, \\\"share\\\": 50, \\\"walks\\\": 13, \\\"merry\\\": 9, \\\"games\\\": 1, \\\"dwelt\\\": 8, \\\"obliging\\\": 42, \\\"order\\\": 27, \\\"walnuts\\\": 2, \\\"shepherd's\\\": 5, \\\"purpose\\\": 47, \\\"sing\\\": 6, \\\"singing\\\": 9, \\\"flock\\\": 1, \\\"bid\\\": 11, \\\"wool\\\": 1, \\\"spoke\\\": 108, \\\"blush\\\": 27, \\\"send\\\": 43, \\\"goose\\\": 2, \\\"finest\\\": 12, \\\"sunday\\\": 5, \\\"asked\\\": 86, \\\"nash\\\": 13, \\\"prince\\\": 1, \\\"richardson\\\": 3, \\\"sup\\\": 1, \\\"information\\\": 44, \\\"line\\\": 29, \\\"does\\\": 228, \\\"read\\\": 87, \\\"yes\\\": 234, \\\"reads\\\": 2, \\\"agricultural\\\": 1, \\\"reports\\\": 4, \\\"books\\\": 26, \\\"lay\\\": 24, \\\"window\\\": 54, \\\"seats\\\": 6, \\\"cards\\\": 17, \\\"aloud\\\": 13, \\\"extracts\\\": 2, \\\"entertaining\\\": 7, \\\"wakefield\\\": 1, \\\"romance\\\": 4, \\\"forest\\\": 3, \\\"ride\\\": 11, \\\"kingston\\\": 8, \\\"fifty\\\": 19, \\\"horseback\\\": 8, \\\"foot\\\": 17, \\\"raise\\\": 24, \\\"yeomanry\\\": 1, \\\"precisely\\\": 15, \\\"lower\\\": 13, \\\"creditable\\\": 5, \\\"above\\\": 38, \\\"below\\\": 6, \\\"8th\\\": 1, \\\"june\\\": 10, \\\"birthday\\\": 1, \\\"23rd\\\": 1, \\\"fortnight\\\": 37, \\\"day's\\\": 14, \\\"settle\\\": 29, \\\"seem\\\": 73, \\\"probably\\\": 77, \\\"repent\\\": 8, \\\"hence\\\": 11, \\\"money\\\": 54, \\\"men\\\": 85, \\\"afford\\\": 30, \\\"beforehand\\\": 6, \\\"afloat\\\": 2, \\\"employed\\\": 25, \\\"stock\\\": 5, \\\"forth\\\": 22, \\\"diligence\\\": 1, \\\"indoors\\\": 1, \\\"talks\\\": 11, \\\"taking\\\": 76, \\\"scrape\\\": 3, \\\"acquainted\\\": 86, \\\"objected\\\": 4, \\\"follow\\\": 29, \\\"fit\\\": 32, \\\"misfortune\\\": 13, \\\"birth\\\": 19, \\\"careful\\\": 16, \\\"associates\\\": 3, \\\"gentleman's\\\": 16, \\\"station\\\": 10, \\\"within\\\": 114, \\\"degrading\\\": 5, \\\"force\\\": 18, \\\"firmly\\\": 7, \\\"permanently\\\": 4, \\\"advisable\\\": 8, \\\"marries\\\": 5, \\\"mere\\\": 35, \\\"farmer's\\\": 2, \\\"your's\\\": 3, \\\"elizabeth\\\": 90, \\\"educated\\\": 5, \\\"ignorant\\\": 16, \\\"vulgar\\\": 11, \\\"watched\\\": 22, \\\"fluctuations\\\": 1, \\\"speech\\\": 36, \\\"alarming\\\": 12, \\\"symptoms\\\": 11, \\\"admirer\\\": 6, \\\"trusted\\\": 17, \\\"serious\\\": 72, \\\"difficulty\\\": 56, \\\"harriet's\\\": 91, \\\"side\\\": 174, \\\"oppose\\\": 13, \\\"arrangement\\\": 28, \\\"road\\\": 30, \\\"respectfully\\\": 2, \\\"unfeigned\\\": 2, \\\"opportunity\\\": 60, \\\"survey\\\": 3, \\\"yards\\\": 9, \\\"eye\\\": 74, \\\"robert\\\": 62, \\\"contrasted\\\": 4, \\\"gentlemen\\\": 39, \\\"gained\\\": 24, \\\"insensible\\\": 14, \\\"voluntarily\\\": 12, \\\"noticed\\\": 6, \\\"gentleness\\\": 13, \\\"admiration\\\": 56, \\\"remained\\\": 58, \\\"minutes\\\": 123, \\\"kept\\\": 68, \\\"waiting\\\": 45, \\\"running\\\": 12, \\\"smiling\\\": 55, \\\"flutter\\\": 9, \\\"compose\\\": 5, \\\"happening\\\": 8, \\\"chance\\\": 52, \\\"towards\\\": 163, \\\"forgot\\\": 19, \\\"morrow\\\": 64, \\\"happen\\\": 34, \\\"undoubtedly\\\": 28, \\\"compared\\\": 17, \\\"entire\\\": 12, \\\"expect\\\": 57, \\\"clownish\\\": 2, \\\"air\\\": 83, \\\"imagined\\\": 37, \\\"confess\\\": 36, \\\"nearer\\\": 20, \\\"mortified\\\": 11, \\\"genteel\\\": 7, \\\"repeatedly\\\": 11, \\\"specimens\\\": 2, \\\"bred\\\": 15, \\\"seeing\\\": 129, \\\"perceiving\\\": 10, \\\"wondering\\\": 14, \\\"awkward\\\": 18, \\\"abrupt\\\": 3, \\\"uncouthness\\\": 1, \\\"wholly\\\": 23, \\\"unmodulated\\\": 1, \\\"knightley's\\\": 33, \\\"compare\\\": 13, \\\"hundred\\\": 41, \\\"gentleman\\\": 81, \\\"plainly\\\": 16, \\\"carrying\\\": 18, \\\"speaking\\\": 88, \\\"silent\\\": 73, \\\"forty\\\": 19, \\\"makes\\\": 31, \\\"grows\\\": 4, \\\"glaring\\\": 2, \\\"disgusting\\\": 5, \\\"loudness\\\": 1, \\\"coarseness\\\": 2, \\\"awkwardness\\\": 10, \\\"becomes\\\": 7, \\\"passable\\\": 2, \\\"detestable\\\": 1, \\\"later\\\": 17, \\\"solemnly\\\": 4, \\\"guessing\\\": 6, \\\"completely\\\": 51, \\\"gross\\\": 3, \\\"inattentive\\\": 2, \\\"appearances\\\": 8, \\\"profit\\\": 3, \\\"engrosses\\\": 1, \\\"forgetting\\\": 10, \\\"inquire\\\": 14, \\\"book\\\": 27, \\\"market\\\": 3, \\\"thriving\\\": 1, \\\"thrive\\\": 1, \\\"illiterate\\\": 4, \\\"disturb\\\": 9, \\\"remember\\\": 86, \\\"answer\\\": 129, \\\"grave\\\": 27, \\\"displeasure\\\": 9, \\\"itself\\\": 43, \\\"elton's\\\": 67, \\\"held\\\": 24, \\\"pattern\\\": 6, \\\"openness\\\": 12, \\\"quickness\\\": 10, \\\"bluntness\\\": 1, \\\"likes\\\": 11, \\\"humour\\\": 37, \\\"copied\\\": 4, \\\"downright\\\": 5, \\\"commanding\\\": 2, \\\"suits\\\": 5, \\\"figure\\\": 22, \\\"copying\\\": 2, \\\"sufferable\\\": 1, \\\"contrary\\\": 28, \\\"model\\\": 7, \\\"seems\\\": 59, \\\"grown\\\": 20, \\\"design\\\": 18, \\\"ingratiating\\\": 2, \\\"softness\\\": 3, \\\"strikes\\\": 4, \\\"softer\\\": 3, \\\"repeated\\\": 52, \\\"personal\\\": 27, \\\"praise\\\": 58, \\\"justice\\\": 52, \\\"blushed\\\": 14, \\\"fixed\\\": 57, \\\"driving\\\": 12, \\\"palpably\\\": 3, \\\"probable\\\": 24, \\\"feared\\\": 31, \\\"predict\\\": 2, \\\"equalled\\\": 4, \\\"date\\\": 6, \\\"plan\\\": 60, \\\"entered\\\": 73, \\\"brain\\\": 9, \\\"during\\\": 39, \\\"expediency\\\": 4, \\\"low\\\": 60, \\\"fairly\\\": 14, \\\"doubtful\\\": 17, \\\"sufficient\\\": 27, \\\"vicarage\\\": 17, \\\"deficiency\\\": 9, \\\"meetings\\\": 12, \\\"foundation\\\": 7, \\\"weight\\\": 13, \\\"efficacy\\\": 4, \\\"fastidious\\\": 5, \\\"feature\\\": 7, \\\"dispense\\\": 2, \\\"riding\\\": 3, \\\"conquered\\\": 2, \\\"v\\\": 3, \\\"supplying\\\": 4, \\\"quarrels\\\": 1, \\\"fight\\\": 1, \\\"battle\\\": 1, \\\"yesterday\\\": 56, \\\"agreeing\\\": 6, \\\"associate\\\": 5, \\\"judge\\\": 40, \\\"value\\\": 42, \\\"feels\\\": 12, \\\"sex\\\": 15, \\\"objection\\\": 30, \\\"hand\\\": 118, \\\"wants\\\": 19, \\\"inducement\\\": 7, \\\"twelve\\\": 19, \\\"lists\\\": 3, \\\"regularly\\\": 3, \\\"neatly\\\": 1, \\\"arranged\\\": 26, \\\"alphabetically\\\": 1, \\\"rule\\\": 11, \\\"list\\\": 6, \\\"drew\\\": 36, \\\"fourteen\\\": 7, \\\"preserved\\\": 9, \\\"expecting\\\": 22, \\\"steady\\\": 23, \\\"reading\\\": 30, \\\"submit\\\": 16, \\\"requiring\\\": 5, \\\"industry\\\": 1, \\\"patience\\\": 22, \\\"subjection\\\": 4, \\\"failed\\\": 19, \\\"stimulate\\\": 1, \\\"affirm\\\": 1, \\\"persuade\\\": 30, \\\"omitting\\\": 2, \\\"refresh\\\": 4, \\\"memory\\\": 19, \\\"feelingly\\\": 6, \\\"moment\\\": 258, \\\"added\\\": 102, \\\"charm\\\": 23, \\\"senses\\\": 11, \\\"spoiled\\\": 5, \\\"cleverest\\\": 1, \\\"ten\\\": 68, \\\"puzzled\\\": 9, \\\"assured\\\": 47, \\\"slow\\\": 11, \\\"diffident\\\": 5, \\\"cope\\\": 1, \\\"inherits\\\": 1, \\\"dependent\\\": 9, \\\"preparing\\\": 15, \\\"receiving\\\": 33, \\\"material\\\": 30, \\\"matrimonial\\\": 2, \\\"point\\\": 118, \\\"submitting\\\": 4, \\\"thank\\\": 63, \\\"borne\\\": 27, \\\"despair\\\": 10, \\\"grow\\\": 13, \\\"cross\\\": 15, \\\"wantonness\\\": 1, \\\"plague\\\": 4, \\\"vexation\\\": 12, \\\"quarter\\\": 39, \\\"possibilities\\\": 2, \\\"pretend\\\": 22, \\\"genius\\\": 7, \\\"foretelling\\\": 1, \\\"flatterer\\\": 2, \\\"worse\\\": 71, \\\"undesigned\\\": 1, \\\"ignorance\\\": 19, \\\"hourly\\\": 1, \\\"flattery\\\": 11, \\\"learn\\\": 20, \\\"presenting\\\": 3, \\\"inferiority\\\": 9, \\\"venture\\\": 29, \\\"gain\\\": 15, \\\"places\\\": 16, \\\"belongs\\\": 3, \\\"uncomfortable\\\": 17, \\\"mistaken\\\": 52, \\\"doctrines\\\": 1, \\\"tend\\\": 3, \\\"adapt\\\": 2, \\\"rationally\\\": 5, \\\"varieties\\\": 5, \\\"polish\\\": 1, \\\"anxious\\\": 78, \\\"lament\\\": 9, \\\"attempt\\\": 42, \\\"deny\\\": 17, \\\"seldom\\\": 21, \\\"hazle\\\": 3, \\\"brilliant\\\": 9, \\\"countenance\\\": 60, \\\"complexion\\\": 25, \\\"height\\\": 13, \\\"size\\\": 22, \\\"firm\\\": 9, \\\"upright\\\": 10, \\\"glance\\\": 31, \\\"hears\\\": 6, \\\"gives\\\": 19, \\\"loveliness\\\": 3, \\\"add\\\": 24, \\\"personally\\\": 6, \\\"appears\\\": 16, \\\"lies\\\": 4, \\\"dread\\\": 20, \\\"equally\\\": 67, \\\"stout\\\": 5, \\\"confidence\\\": 59, \\\"kinder\\\": 6, \\\"truer\\\": 3, \\\"qualities\\\": 7, \\\"lead\\\": 21, \\\"lasting\\\": 13, \\\"blunder\\\": 10, \\\"errs\\\": 1, \\\"angel\\\": 8, \\\"spleen\\\": 1, \\\"brings\\\": 8, \\\"john\\\": 238, \\\"blind\\\": 19, \\\"frightened\\\": 19, \\\"unjust\\\": 17, \\\"unkind\\\": 9, \\\"excuse\\\": 53, \\\"liberty\\\": 33, \\\"consider\\\": 73, \\\"somewhat\\\": 10, \\\"hinting\\\": 2, \\\"arise\\\": 15, \\\"discussion\\\": 12, \\\"supposing\\\": 23, \\\"inconvenience\\\": 28, \\\"apprehended\\\": 4, \\\"accountable\\\": 1, \\\"approves\\\": 2, \\\"province\\\": 2, \\\"advice\\\": 29, \\\"remains\\\": 9, \\\"fate\\\": 18, \\\"alarmed\\\": 14, \\\"outcry\\\": 1, \\\"sincere\\\": 21, \\\"excited\\\": 19, \\\"anxiety\\\": 48, \\\"gently\\\": 5, \\\"declares\\\": 6, \\\"cared\\\": 16, \\\"hereabouts\\\": 4, \\\"tempt\\\": 12, \\\"creating\\\": 7, \\\"slight\\\": 31, \\\"state\\\": 113, \\\"assure\\\": 116, \\\"conceal\\\": 19, \\\"respecting\\\": 7, \\\"destiny\\\": 9, \\\"suspected\\\": 26, \\\"transition\\\": 3, \\\"weather\\\": 70, \\\"surmise\\\": 4, \\\"vi\\\": 3, \\\"direction\\\": 27, \\\"decidedly\\\": 20, \\\"hesitation\\\": 16, \\\"following\\\": 33, \\\"assurance\\\": 22, \\\"hints\\\": 20, \\\"confident\\\": 8, \\\"fairest\\\": 2, \\\"falling\\\": 14, \\\"scruple\\\": 21, \\\"praised\\\": 10, \\\"warmly\\\": 38, \\\"wanting\\\": 49, \\\"perception\\\": 7, \\\"striking\\\": 16, \\\"improvement\\\": 25, \\\"least\\\": 197, \\\"proofs\\\": 8, \\\"growing\\\": 34, \\\"graceful\\\": 9, \\\"attractions\\\": 9, \\\"infinitely\\\": 25, \\\"grace\\\": 16, \\\"artlessness\\\": 2, \\\"admissible\\\": 2, \\\"contradict\\\": 6, \\\"gallant\\\": 13, \\\"decision\\\": 19, \\\"points\\\": 23, \\\"principally\\\": 12, \\\"superadded\\\": 1, \\\"skilful\\\": 2, \\\"sighing\\\": 7, \\\"animation\\\": 15, \\\"lover\\\": 16, \\\"seconded\\\": 2, \\\"sudden\\\": 39, \\\"likeness\\\": 23, \\\"leaving\\\": 44, \\\"stopt\\\": 16, \\\"naivete\\\": 4, \\\"sooner\\\": 33, \\\"exclaimed\\\": 32, \\\"exquisite\\\": 19, \\\"possession\\\": 24, \\\"passion\\\": 13, \\\"likenesses\\\": 2, \\\"attempted\\\": 20, \\\"tolerable\\\": 22, \\\"disgust\\\": 10, \\\"delight\\\": 51, \\\"entreat\\\": 16, \\\"charming\\\": 53, \\\"drawings\\\": 8, \\\"landscapes\\\": 1, \\\"flowers\\\": 1, \\\"inimitable\\\": 4, \\\"pieces\\\": 3, \\\"don't\\\": 45, \\\"raptures\\\": 12, \\\"try\\\": 38, \\\"delicate\\\": 22, \\\"difficult\\\": 17, \\\"peculiarity\\\": 1, \\\"lines\\\": 27, \\\"mouth\\\": 10, \\\"use\\\": 91, \\\"words\\\": 100, \\\"answering\\\": 7, \\\"persuaded\\\": 61, \\\"proposal\\\": 18, \\\"stand\\\": 37, \\\"earnest\\\": 37, \\\"pressing\\\": 11, \\\"produced\\\": 50, \\\"portfolio\\\": 1, \\\"containing\\\": 9, \\\"portraits\\\": 3, \\\"finished\\\": 26, \\\"decide\\\": 14, \\\"beginnings\\\": 1, \\\"displayed\\\": 5, \\\"miniatures\\\": 1, \\\"lengths\\\": 3, \\\"pencil\\\": 6, \\\"crayon\\\": 1, \\\"colours\\\": 3, \\\"turn\\\": 61, \\\"progress\\\": 15, \\\"music\\\": 50, \\\"labour\\\": 6, \\\"sang\\\": 7, \\\"steadiness\\\": 9, \\\"approached\\\": 11, \\\"excellence\\\": 10, \\\"deceived\\\": 23, \\\"skill\\\": 6, \\\"artist\\\": 3, \\\"musician\\\": 3, \\\"reputation\\\": 2, \\\"accomplishment\\\": 5, \\\"higher\\\": 18, \\\"deserved\\\": 25, \\\"spirited\\\": 9, \\\"companions\\\": 24, \\\"ecstasies\\\": 1, \\\"pleases\\\": 4, \\\"performances\\\": 3, \\\"capital\\\": 5, \\\"variety\\\": 18, \\\"faces\\\": 7, \\\"study\\\": 10, \\\"sitting\\\": 73, \\\"stealth\\\": 1, \\\"kindest\\\": 9, \\\"unlike\\\": 16, \\\"henry\\\": 26, \\\"bella\\\": 1, \\\"sheet\\\": 3, \\\"eager\\\": 51, \\\"refuse\\\": 20, \\\"coarser\\\": 1, \\\"featured\\\": 1, \\\"mama's\\\": 1, \\\"sketch\\\": 5, \\\"fourth\\\": 4, \\\"baby\\\": 8, \\\"sleeping\\\": 5, \\\"sofa\\\": 13, \\\"cockade\\\": 1, \\\"nestled\\\": 1, \\\"down\\\": 208, \\\"conveniently\\\": 4, \\\"that's\\\": 25, \\\"george\\\": 5, \\\"corner\\\": 16, \\\"unclosing\\\": 1, \\\"length\\\": 21, \\\"pet\\\": 1, \\\"vowed\\\": 2, \\\"provoked\\\": 6, \\\"agreed\\\": 45, \\\"flattering\\\": 10, \\\"trouble\\\": 44, \\\"persuading\\\": 11, \\\"finish\\\": 11, \\\"apologised\\\": 2, \\\"unfavourable\\\": 5, \\\"forswear\\\": 1, \\\"husbands\\\": 10, \\\"wives\\\": 8, \\\"repeating\\\": 8, \\\"declaration\\\": 14, \\\"wait\\\": 55, \\\"portrait\\\": 2, \\\"destined\\\": 4, \\\"honourable\\\": 19, \\\"mantelpiece\\\": 3, \\\"blushing\\\": 7, \\\"keeping\\\": 15, \\\"attitude\\\": 7, \\\"presented\\\": 14, \\\"mixture\\\": 9, \\\"fidgeting\\\": 1, \\\"behind\\\": 51, \\\"watching\\\": 20, \\\"touch\\\": 21, \\\"stationing\\\": 1, \\\"gaze\\\": 5, \\\"offence\\\": 23, \\\"elsewhere\\\": 11, \\\"occurred\\\": 43, \\\"employ\\\": 15, \\\"lessen\\\": 14, \\\"irksomeness\\\": 1, \\\"listened\\\": 41, \\\"peace\\\": 26, \\\"smallest\\\": 55, \\\"intermission\\\": 4, \\\"jump\\\": 4, \\\"charmed\\\": 5, \\\"displeased\\\": 12, \\\"encourager\\\": 1, \\\"discern\\\": 6, \\\"complaisance\\\": 9, \\\"throw\\\": 15, \\\"considerably\\\": 6, \\\"filling\\\": 3, \\\"memorial\\\": 1, \\\"associations\\\": 3, \\\"promising\\\": 12, \\\"entreated\\\": 10, \\\"permission\\\": 2, \\\"attending\\\": 33, \\\"party\\\": 206, \\\"civilities\\\": 17, \\\"courtesies\\\": 2, \\\"accompanied\\\": 7, \\\"rapid\\\": 12, \\\"continual\\\": 25, \\\"defended\\\": 3, \\\"criticism\\\": 1, \\\"suspecting\\\": 13, \\\"addressing\\\": 16, \\\"correct\\\": 10, \\\"eyebrows\\\": 2, \\\"eyelashes\\\": 1, \\\"resemblance\\\": 18, \\\"effect\\\": 52, \\\"shade\\\": 11, \\\"tall\\\": 18, \\\"presents\\\": 3, \\\"proportions\\\": 4, \\\"fore\\\": 1, \\\"shortening\\\": 1, \\\"prettily\\\": 6, \\\"draws\\\": 4, \\\"doors\\\": 20, \\\"shawl\\\": 6, \\\"shoulders\\\": 5, \\\"tree\\\": 10, \\\"safe\\\": 40, \\\"placing\\\": 7, \\\"touched\\\": 7, \\\"admirable\\\": 4, \\\"framed\\\": 2, \\\"depended\\\": 21, \\\"doer\\\": 1, \\\"commissions\\\": 1, \\\"december\\\": 5, \\\"stirring\\\": 4, \\\"fogs\\\": 1, \\\"alert\\\": 3, \\\"commission\\\": 11, \\\"executing\\\": 1, \\\"errand\\\": 10, \\\"endure\\\": 20, \\\"desired\\\": 19, \\\"repetition\\\": 10, \\\"entreaties\\\": 15, \\\"assurances\\\": 16, \\\"frame\\\": 4, \\\"directions\\\": 7, \\\"pack\\\": 1, \\\"ensure\\\": 3, \\\"safety\\\": 16, \\\"incommoding\\\": 1, \\\"mostly\\\": 1, \\\"fearful\\\": 14, \\\"incommoded\\\": 4, \\\"precious\\\": 19, \\\"deposit\\\": 1, \\\"tender\\\": 30, \\\"suit\\\": 24, \\\"languish\\\": 1, \\\"principal\\\": 20, \\\"vii\\\": 3, \\\"fresh\\\": 34, \\\"services\\\": 7, \\\"agitated\\\": 15, \\\"hurried\\\": 25, \\\"announcing\\\": 8, \\\"extraordinary\\\": 47, \\\"longing\\\": 4, \\\"minute\\\": 35, \\\"finding\\\": 51, \\\"parcel\\\": 10, \\\"besides\\\": 44, \\\"songs\\\": 4, \\\"lent\\\": 4, \\\"copy\\\": 3, \\\"contained\\\": 9, \\\"direct\\\": 22, \\\"wrote\\\": 35, \\\"fast\\\": 23, \\\"ashamed\\\": 51, \\\"asking\\\": 20, \\\"connect\\\": 4, \\\"i'd\\\": 2, \\\"pressed\\\": 24, \\\"expectation\\\": 44, \\\"grammatical\\\": 1, \\\"errors\\\": 5, \\\"composition\\\": 2, \\\"disgraced\\\": 4, \\\"language\\\": 25, \\\"sentiments\\\": 27, \\\"conveyed\\\": 19, \\\"writer\\\": 6, \\\"expressed\\\": 32, \\\"liberality\\\": 12, \\\"propriety\\\": 27, \\\"delicacy\\\": 30, \\\"paused\\\": 15, \\\"anxiously\\\": 14, \\\"forced\\\": 45, \\\"slowly\\\": 9, \\\"helped\\\": 4, \\\"express\\\": 35, \\\"concise\\\": 3, \\\"diffuse\\\": 2, \\\"strongly\\\": 17, \\\"clearly\\\": 6, \\\"takes\\\": 18, \\\"pen\\\": 9, \\\"vigorous\\\": 4, \\\"certain\\\": 71, \\\"returning\\\": 41, \\\"speedily\\\": 13, \\\"intelligible\\\": 16, \\\"unequivocal\\\": 2, \\\"doubts\\\": 15, \\\"demurs\\\": 1, \\\"expressions\\\": 15, \\\"inflicting\\\": 3, \\\"requires\\\": 10, \\\"unbidden\\\": 1, \\\"prompted\\\": 10, \\\"write\\\": 46, \\\"disappointment\\\": 45, \\\"beg\\\": 30, \\\"pardon\\\": 26, \\\"mistake\\\": 31, \\\"misunderstanding\\\": 1, \\\"purport\\\": 1, \\\"wording\\\": 1, \\\"reserve\\\": 22, \\\"continued\\\": 109, \\\"contemplating\\\": 2, \\\"persevered\\\": 4, \\\"silence\\\": 63, \\\"apprehend\\\": 5, \\\"bewitching\\\": 7, \\\"powerful\\\": 10, \\\"accept\\\": 27, \\\"hesitate\\\": 5, \\\"no'\\\": 1, \\\"duty\\\": 49, \\\"thus\\\": 42, \\\"hesitating\\\": 4, \\\"safer\\\": 6, \\\"graciously\\\": 6, \\\"prefer\\\": 10, \\\"occur\\\": 23, \\\"definition\\\": 2, \\\"deceive\\\": 9, \\\"instead\\\": 56, \\\"confused\\\": 9, \\\"thoughtfully\\\": 3, \\\"mechanically\\\": 3, \\\"twisted\\\": 5, \\\"waited\\\": 21, \\\"result\\\": 20, \\\"impatience\\\": 13, \\\"hopes\\\": 48, \\\"suspense\\\": 22, \\\"approving\\\": 5, \\\"grieved\\\": 15, \\\"wavering\\\": 2, \\\"visited\\\": 22, \\\"surmised\\\": 3, \\\"forcibly\\\": 3, \\\"aghast\\\": 1, \\\"dreadful\\\": 42, \\\"escape\\\": 32, \\\"honour\\\": 59, \\\"severe\\\": 37, \\\"pang\\\": 5, \\\"killed\\\": 5, \\\"banished\\\": 6, \\\"conceited\\\": 6, \\\"conscience\\\": 27, 